{
  "name": "new",
  "description": "new [rpj",
  "content": "Once upon a time, there was a little boy named Tim. He had a big dream – to explore the stars and journey to other planets. Every night, as he closed his eyes, Tim's imagination soared. In his dreams, he built mighty rockets that could travel through space.\n\nOne night, Tim dreamt of a rocket named Sparkle. With her silver wings shining bright, Sparkle zoomed through the galaxy, visiting colorful planets. Tim and Sparkle had incredible adventures together, meeting friendly aliens and discovering magical landscapes.\n\nTim's dreams inspired him to learn everything about rockets. He studied the planets, stars, and comets. With determination in his heart, he worked hard to turn his dreams into reality.\n\nYears passed, and Tim grew up to become a brilliant engineer. He built a real rocket just like Sparkle. With a smile on his face, Tim boarded his creation, ready to embark on a real-life adventure among the stars.\n\nAnd so, the boy who dreamed of rockets became the astronaut who touched the moon. Tim's dreams had come true, thanks to the magic of his imagination and the power of his determination.",
  "word_list": "\"['Once upon a time in a little town lived a curious boy named Oliver', ' Oliver spent his days dreaming about rockets and outer space', ' He loved imagining what it would be like to explore the galaxy and meet aliens from faraway planets', ' Every night, as Oliver closed his eyes, he traveled to a world of his own creation', 'In his dreams, Oliver was joined by his loyal sidekick, a stuffed bear named Max', ' Together, they embarked on thrilling adventures aboard their blue rocket ship', ' They would fly past twirling stars and colorful nebulas, their laughter filling the spaceship', 'Oliver and Max would make friends with friendly aliens who loved to dance and sing', ' They would explore mysterious planets filled with sparkling crystals and floating islands', \\\" Each night, Oliver's dreams were filled with wonder and excitement\\\", 'Through his dreams, Oliver discovered the limitless possibilities of his imagination', ' He realized that anything was possible if he believed in himself', ' And as he grew older, Oliver kept dreaming, knowing that his dreams could one day become a reality', 'So, every night, Oliver and Max would continue their rocketship adventures, exploring the vast universe of their dreams', \\\" And with each dream, Oliver's passion for rockets grew stronger, fueling his desire to become a real-life astronaut one day\\\"]\"",
  "word_lists": "\"[\\n \\\"Once upon a time, there was a little boy named Tim\\\",\\n \\\"He had a big dream \\u2013 to explore the stars and journey to other planets\\\",\\n \\\"Every night, as he closed his eyes, Tim's imagination soared\\\",\\n \\\"In his dreams, he built mighty rockets that could travel through space\\\",\\n \\\"One night, Tim dreamt of a rocket named Sparkle\\\",\\n \\\"With her silver wings shining bright, Sparkle zoomed through the galaxy, visiting colorful planets\\\",\\n \\\"Tim and Sparkle had incredible adventures together, meeting friendly aliens and discovering magical landscapes\\\",\\n \\\"Tim's dreams inspired him to learn everything about rockets\\\",\\n \\\"He studied the planets, stars, and comets\\\",\\n \\\"With determination in his heart, he worked hard to turn his dreams into reality\\\",\\n \\\"Years passed, and Tim grew up to become a brilliant engineer\\\",\\n \\\"He built a real rocket just like Sparkle\\\",\\n \\\"With a smile on his face, Tim boarded his creation, ready to embark on a real-life adventure among the stars\\\",\\n \\\"And so, the boy who dreamed of rockets became the astronaut who touched the moon\\\",\\n \\\"Tim's dreams had come true, thanks to the magic of his imagination and the power of his determination\\\"\\n]\""
}
